<div>
	<h3 style="text-align:center;">Доставка і оплата товарів</h3>
	<h4>Доставка по м.Львів.</h4>
	<p class="style_for_other_pages">Доставка товару здійснюється здійснюється на протязі 1-2 робочих днів з моменту оформлення замовлення. Доставка товару по Львову безкоштовна при сумі замовлення від 200грн. В інших випадках вартість доставки - 40грн.</p>
	<p class="style_for_other_pages">Також Ви можете під'їхати до нас в офіс попередньо погодивши приїзд з менеджером.</p>
	<h4>Доставка товару по Україні.</h4>
	<p class="style_for_other_pages">Доставка по Україні здійснюється при сумі замовлення від 200 грн. Оплату послуг перевізника оплачує покупець під час отримання вантажу.</p>
	<p class="style_for_other_pages">При доставці по Україні здійснюється 100% передоплата товару. При передоплаті товару, обов'язково дочекайтеся підтвердження про наявність товару від нашого менеджера.</p>
	<p class="style_for_other_pages">Доставка по Україні здійснюється через компанії перевізників:</p>
	<ul>
		<li>"Нова пошта"</li>
		<li>"Автолюкс"</li>
		<li>"Нічний експрес"</li>
		<li>"Ін-Тайм"</li>
	</ul>
	<p class="style_for_other_pages">Більш детальна інформація про компанії перевізників знаходиться на офіційних сайтах компаній(<i>для цього натисніть кнопку “Показати”</i>).</p>
	<div id="json_example">
		<input type="button" value="Показати" onclick="loadDoc()">
	</div>
	<h4>Придбання та гарантія повернення:</h4>
	<p class="style_for_other_pages">Дякуємо Вам за покупки в нашому інтернет-магазині. Інформація про умови придбань і гарантії повернення обговорюється з менеджером. Переконливе прохання бути максимально впевненим у необхідності придбання товару і не замовляти доставку для ознайомлення. На будь-які інші запитання Вам дадуть відповідь наші фахівці.</p>
	<h4>Оплата:</h4>
	<ul>
		<li>Готівкою кур'єру при доставці по м.Львів.</li>
		<li>Передоплата на наш рахунок.</li>
		<li>Через систему WebMoney.</li>
	</ul>
</div>
