<?php
$str = <<<STR
<p class="style_for_other_pages">На широкий асортимент товару у нас прямі поставки, на який апріорі краща ціна!</p>
<p class="style_for_other_pages">Вже після першого замовлення у Вас залишаються контакти персонального менеджера для більш індивідуального підходу!</p>
<p class="style_for_other_pages">Основна наша реклама — цілеспрямована. Ви шукаєте потрібний Вам товар і знаходите нас. Ми уникаємо дорогої реклами. Ви платите за товар.</p>
<p class="style_for_other_pages">Купувати наші товари Ви можете в будь-якій точці України, а оплачувати їх можна при отриманні!</p>
<p class="style_for_other_pages">Логістика здійснюється нашими співробітниками, на противагу неповоротким зовнішнім службам наших основних конкурентів.</p>
<p class="style_for_other_pages">Асортимент пропонованої продукції — один з найбільших в мережі!</p>
<p class="style_for_other_pages">Ми точно можемо стверджувати, що неймовірно сильно любимо свою справу і прикладаємо усі зусилля в напрямку покращення сервісів.</p>
<p class="style_for_other_pages">Хочемо висловити подяку всім нашим покупцям! Спасибі Вам за те що Ви є і за Вашу до нас довіру, а часом і терпіння!!!</p>
<p class="style_for_other_pages">Ми сміливо дивимося в очі нашим покупцям, запорукою нашої впевненості є чесність, і щире бажання робити все, що в наших силах і постаратися зробити трішки більше.</p>
STR
?>